[
  "obsidian-git",
  "obsidian-hover-editor",
  "obsidian-annotator",
  "quick-latex",
  "various-complements",
  "obsidian-latex-suite",
  "obsidian-excalidraw-plugin",
  "mermaid-tools",
  "obsidian-desmos",
  "graphs"
]