[
  "obsidian-git",
  "obsidian-desmos",
  "graphs",
  "obsidian-latex-suite",
  "obsidian-binary-file-manager-plugin",
  "obsidian-latex-environments",
  "canvas-mindmap",
  "ink",
  "omnisearch",
  "slide-note",
  "obsidian-excalidraw-plugin",
  "image-converter"
]